chwd-arch-git
cliphist-tui-git
ddcutil-service
dsearch-bin
kwin-effects-geometry-change
linuxqq-clipsync-git
niri-sidebar-git
nirius
quickshell-git
rime-llm-translator-git
shorin-contrib-git
shorin-dms-niri-git
shorin-niri-git
shorin-proton-wrapper-git
shorin-screenrec-menu-git
ttf-jetbrains-maple-mono-nf-xx-xx
ttf-lxgw-wenkai-screen
niri-shorin-fork-git
wl-longshot-git
pins-git
lsfg-vk-bin
mangojuice
video-downloader
protonplus
typora-free
noctalia-qs
noctalia-shell
# === waypaper === 
waypaper
python-imageio-ffmpeg
python-screeninfo

# === gearlever ===
gearlever
dwarfs-bin
python-ftputil
python-desktop-entry-lib

# === nvidia drivers ===
nvidia-580xx-utils
nvidia-580xx-dkms
opencl-nvidia-580xx
nvidia-470xx-utils
nvidia-470xx-dkms
opencl-nvidia-470xx

# === cdn === 
linuxqq-appimage
wechat-appimage
visual-studio-code-binpiliplus
fcitx5-shorin-patched-git
