chwd-arch-git
cliphist-tui-git
ddcutil-service
dsearch-bin
fuzzel-ime-git
kwin-effects-geometry-change
linuxqq-clipsync-git
niri-sidebar-git
nirius
quickshell-git
rime-llm-translator-git
shorin-contrib-git
shorin-dms-niri-git
shorin-niri-git
shorin-proton-wrapper-git
shorin-screenrec-menu-git
ttf-jetbrains-maple-mono-nf-xx-xx
ttf-lxgw-wenkai-screen
waypaper
wl-longshot-git
pins-git
gearlever

